<template>
  <v-card flat>
    <v-card-text>
      <li>Приветствую</li>
      <li>Представляюсь</li>
      <li>Уточняю, возможность разговора</li>
      <li>Объясняю цель звонка</li>
      <li>Задаю вопросы, выясняю потребности</li>
      <li>Презентую преимущества продукта</li>
      <li>Уважительно выслушиваю возражения</li>
      <li>Используя возражения, дополнительно рассказываю о продукте</li>
      <li>Убеждаюсь, что понят</li>
      <li>Финализирую звонок: продажа, назначение встречи, повторный звонок</li>
    </v-card-text>
  </v-card>
</template>
